<?php

return [
    'nav_home' => 'ホーム',
    'nav_about' => '当社の役割',
    'nav_contact' => 'お問い合わせ',
    'nav_faq' => 'よくある質問',
    'nav_about_us' => '私たちに関しては',
    'nav_why_us' => '私たちを選ぶ理由',
    'nav_recruitment' => '採用',
    'nav_specific_skill' => '特定技能',
    'nav_technology' => '技術・人文知識・国際業務',
    'nav_ginou' => '技能実習',
    'nav_toroku' => '登録支援機関',
    'nav_profile' => '会社概要',
    'nav_recruitment1' => '介護',
    'nav_recruitment2' => 'ビルクリーニング',
    'nav_recruitment3' => '素形材産業',
    'nav_recruitment4' => '産業機械製造業',
    'nav_recruitment5' => '電気・電子情報関連産業',
    'nav_recruitment6' => '建設業',
    'nav_recruitment7' => '造船・舶用業',
    'nav_recruitment8' => '自動車整備業',
    'nav_recruitment9' => '航空業',
    'nav_recruitment10' => '宿泊業',
    'nav_recruitment11' => '農業',
    'nav_recruitment12' => '漁業',
    'nav_recruitment13' => '飲食料品製造業',
    'nav_recruitment14' => '外食業',
    'nav_contact_details' => 'お気軽にお問い合わせください<br>
        <h4 style="color: #3062f0;" class="font-weight-bold"><i class="fa fa-phone-volume"></i>   050 6868 9165</h4>
        営業時間: 平日. 9-12時／13-17時00分
        <a href = "mailto: info@allhrm.com">
            <h4 style="color: #3062f0;" class="font-weight-bold"><i class="fa fa-envelope"></i>   info@allhrm.com</h4>
        </a>',
    'footer_link' => '弊社の本社専用ホームページを ご覧の方はこちらへ',

//    INDEX
    'index_employee' => '求職者情報',
    'index_employer' => '求人情報',
    'index_products' => '商品',
    'index_view' => '詳細',
    'index_message_topic' => '代表者からのご挨拶',
    'index_message_header' => '関係者の皆様へ',
    'index_message' => '当サイトをご覧頂き、誠にありがとうございます。<br><br>
当社の代表取締役山際ジャンと申します。<br>

２００3年に来日し、日々働いている中で、労働者と企業側の問題点に疑問を持ち始めました。<br>
手探り状態の中で、良きビジネスモデルが構築出来ないものかと必死に勉強し、現在に至りました。<br>
２０年を経てやっと人材ビジネスを立ち上げる事が決定し、当社を立ち上げることが出来ました。<br>

当社の強みは、日本国内登記の法人会社が取り扱うため、送り出し機関から契約採用に至るまでの間、一切のエイジェイントが入ることなく一本で成し遂げることができます。<br>
労働基準法、外国人法、コンプライアンス、などしっかり見つめながら働きやすい職場を目指す為、専門の弁護士、専門行政書士を二名配置するなど準備万端整っております。<br>
又、すでに採用されている方での悩み事などのご相談にもお応じております。<br>

※企業様へ<br>
・外国人採用に当たっての悩み事などあれば、是非ご連絡下さい。<br>
きっとお力添えになれるかと思います。<br>
又、人材紹介会社、共同組合、監理団体等へのビジネスモデルもご用意致しておりますので是非よろしくお願い致します。<br>

※求職を希望されている方へ<br>
・当社ではどんなご相談でも受け付けております。<br>
お気軽にご連絡下さい、お待ちいたしております。<br>

＜上記のご相談等については無料で行っております＞<br>

※ビジョン<br>
当社は、ネパール人青少年に心身の成長ともに自立のチャンスを与えて、将来のキャリア形成をサポートする組織を目指しています。高度な日本語の習得、日本文化についても幅広い知識が持てる為の教育、そしてネパール人が日本社会で愛され活躍が出来る人材を育成させることを使命と考えています。<br>
再度、大切なお時間御利用頂き誠に有難うございました。<br>
',
    'index_message_credit' => '以上。<br>
代表取締役<br>
山際　ジャン<br>',

    //    ABOUT US
    'about_title' => '私達に関して',
    'about_content' => 'こんにちは、<br>
当サイトをご覧頂き有難うございます。<br>
本社事務所はネパール国にあり、日本支店は愛知県豊田市に設置しております。<br>
両国の架け橋のビジネスとして、ネパール人人材送り出し機関として人材紹介を行っておりまます。さらに有料職業紹介事業、登録支援機関行なっており、派遣事業、業務請負等もサポートしております。<br>
',
    'about_image_heading' => '人材送り出し機関業の形です。',
    'about_image_footer' => '当社に関しての情報はネパール政府労働省労働局及び国際労働局の公式ホームページ <a href="https://dofe.gov.np" target="_blank">https://dofe.gov.np</a> をご覧頂いて当社のライセンス番号（1264/074/75）又は商号（ALL RAHIM MANPOWER PVT. LTD）からのご検索により政府認定化送り出し機関とのご確認ができます。<br>
ホームページ以外でさらに詳細を知りたい方は、直接、メールや電話にてお受けいたしますのでご連絡下さい。<br>
お待ちいたしております。<br>
',

    //    WHY CHOOSE US
    'why_us_title' => '私たちを選ぶ理由',
    'why_us_why_allrahim' => '当社を選ぶ理由',
    'why_us_why_allrahim_content' => '当社（ALL　RAHIM　MANPOWER）は日本での法人支社があることにより、他社を経由しての書類等の手続が簡素化され、余分な手間が省けます。書類だけの為にわざわざネパールまで出向いて行く必要もありません。',
    'why_us_why_nepal' => 'なぜネパール人材なのか',
    'why_us_why_nepal_content' => 'ネパールからの若者の勤労者が非常に多く、平均年齢は２４．６歳です。<br>
又、若者は希望就職先として憧れの日本を希望しています。<br>
ネパール人は最も日本人に近い国民性を持ち、信仰心から心優しく勤労意欲も高い人種でもあります。日本国、日本人への興味があり、日本語の上達スピードはかなりのものがあります。ただ、お国柄自分のスキルを発揮出来る場少なく、かなりの若者は海外にその目を向け、特に日本を目指してチャンスを伺っている状況にあります。<br>',
    'why_us_nepalese_character' => 'ネパール人の国民性',
    'why_us_nepalese_character_content' => '<ul>
<li>国民の９割が敬虔な仏教徒故、仏教文化が根付いている。</li>
<li>徳を積むと言う考えも下、人の為になることや良い行いをすることが習慣付いている。又、家族愛が強く、おおらかな国民性でもあります。</li>
<li>純粋な心を持った人が多く、勤勉で真面目、犯罪も驚くほど少なく、女性観光客でも一人歩きが出来るほど治安の良さです。</li>
<li>日本人と価値観が共通している。</li>
<ul>
    <li>謙虚な精神・身勝手な自己主張をしない。</li>
    <li>年上を敬い、年功序列を意識する文化がある。</li>
</ul>
<li>農業人口が多く、忍耐力の優れた若者が多い。</li>
</ul>
',
    'why_us_feature' => '弊社の特色',
    'why_us_feature1' => '日本において、きちんと実習を完遂 できるレベルの日本語学習を行います。 また、日本で生活していくための文化や 風習、規律などの実践的知識も学びます。',
    'why_us_feature2' => '日本での生活の規律を学ぶため、全寮制にて他人との共同生活を通して 自己規律を学ばせます。その中で、皆で協力しあいながら、自国から離れても生活できるような知識、見識を学びます。',
    'why_us_feature3' => 'ネパール帰国後も自分自身の有望な将来を 築けるようなシュミレーション授業を 行ったり、将来に役立つような優良な 日本の企業及び職業を紹介します。',
    'why_us_feature4' => '入国前までに、最低6ヶ月の学習期間を設定し、6段階のレベルに分かれた日本語カリキュラムを全員に修了させます。',
    'why_us_feature5' => '自己成長を促すような道徳的価値観を 教えます。',
    'why_us_feature6' => '日本支店よりずっと サポート致します。',


    //    SPECIFIC SKILLS
    'specific_title' => '特定技能とは。。？',
    'specific_content' => '特定技能とは、2019年4月より導入された新しい制度です<br>
2018年12月の臨時国会において、在留資格「特定技能」の新設を柱とする「出入国管理及び難民認定法及び法務省設置法の一部を改正する法律」が可決・成立し、2019年4月1日より人手不足が深刻な産業分野において「特定技能」での新たな外国人材の受入れが可能となりました。<br>
この在留資格「特定技能」に係る制度とは、中小・小規模事業者をはじめとした深刻化する人手不足に対応するため、生産性向上や国内人材の確保のための取組を行ってもなお人材を確保することが困難な状況にある産業上の分野において、一定の専門性・技能を有し即戦力となる外国人を受け入れていくものです。<br><br>
下記の14業種の仕事は、単純労働を含むことから、これまでは外国人の雇用が難しい状況でした。しかし、これらの業種においても、少子高齢化の影響は非常に深刻で、国内では十分な人材が確保できないということから、外国人の就労を認める在留資格の創設が検討されることになりました。<br>
',
    'specific_table' => '<table class="table table-bordered">
          <tbody>
            <tr>
              <td>建設業</td>
              <td>造船・舶用工業</td>
              <td>自動車整備業</td>
              <td>航空業</td>
            </tr>
          </tbody>
          <tbody>
            <tr>
              <td>宿泊業</td>
              <td>介護</td>
              <td>ビルクリーニング</td>
              <td>農業</td>
            </tr>
            <tr>
              <td>漁業</td>
              <td>飲食料品製造業</td>
              <td>外食業</td>
              <td>素形材産業</td>
            </tr>
            <tr>
              <td>産業機械製造業</td>
              <td>電気電子情報関連産業</td>
            </tr>
          </tbody>
        </table>',
    'specific_table_caption' => '2020年4月時点で特定技能の二国間協定を締結している国は、フィリピン、カンボジア、ネパール、ミャンマー、モンゴル、スリランカ、インドネシア、ベトナム、バングラデシュ、ウズベキスタン、パキスタン、タイ の12ヵ国です。',
    'specific_type' => '特定技能の種類',
    'specific_type_content' => '特定技能の在留資格には『特定技能1号』『特定技能2号』 の2種類があります。',
    'specific_specific_skill1' => '特定技能1号とは。。？',
    'specific_specific_skill1_content' => '特定技能1号は、特定産業分野において、相当程度の知識または経験を持つ外国人に向けた在留資格 です。特別な育成や訓練を受けることなく、すぐに一定の業務をこなせる水準であることが求められます。<br>
そのため海外に住む外国人が特定技能1号の在留資格で来日するには、日本語スキルに加え、仕事に関する知識・経験に関しての試験に合格することが必要 となります。<br>
特定技能１号の在留資格で日本に在留できる期間は通算5年、家族の帯同は認められていません。<br>
特定技能1号は、就労ビザのひとつなので理論上は出身国の国籍を問わず取得することが可能（イランやトルコ等の一部の国籍を有する外国人については付与の除外対象）ですが、現状、特定技能評価試験の実施国は限られています。<br>
',
    'specific_specific_skill12' => '特定技能2号とは。。？',
    'specific_specific_skill1_content2' => '特定技能2号は基本的に、特定技能1号の修了者が望んだ場合、次のステップとして用意されている在留資格 です。しかし、現状ではどの業種でも許可された実績は無く、2021年度に建設業と造船・舶用工業の2業種にて試験をスタートする予定となっています。',
    'specific_technician' => '特定技能者の採用までの流れ',
    'specific_japan' => '日本側',
    'specific_japan_content' => '<ol>
        <li>	企業より求人申込</li>
        <li>求人企業が契約・求職者情報閲覧可能に</li>
        <li>求人情報掲載</li>
        <li>求人企業が求職者にいいね！を押す</li>
        <li>面接・内定</li>
        <li>FAX受領後、在日ネパール大使館へ申請</li>
        <li>地方入管へ在留資格申請</li>
        <li>在留資格証明書発行</li>
        <li>日本入国・配属</li>
        </ol>',
    'specific_nepal' => 'ネパール側',
    'specific_nepal_content' => '<ol>
        <li>企業より求人申込受付</li>
        <li>求職者が当社に登録</li>
        <li>日本語テストまたは 日本語能力試験N4+特定技能評価試験合格者が求人情報にいいね！を押す</li>
        <li>面接待機</li>
        <li>デマンドレター等をネパール政府に提出</li>
        <li>面接・内定</li>
        <li>ビザ発給</li>
        <li>日本入国・配属</li>
        </ol>',

    //    Technical Inter Training
    'technical_topic' => '技能実習制度とは。。？',
    'technical_content' => '技能実習制度とは、<br>
開発途上国の人材に、日本の企業で、母国では習得困難な技能を習得してもらうための制度です。帰国後に習得した技能を活かし国の経済発展に活かしてもらうことを目的としています。<br>
制度を振り返る際に押さえておくべきターニングポイントは、1993年、2009年、2017年、そして2019年年です。<br>
まず、外国人研修・技能実習制度として開始されたのが1993年ですが、「研修」と付いていることからも窺えるように、現在よりも「教育」の要素が強い制度でした(1年目は完全に研修期間、そのうち1/3は座学とされていたため、現場での就労を禁止されていました)。<br>
技術移転という理念には沿っていたと言えるかもしれませんが、実際には労働をしているにも関わらず「研修生」だからという理由で労働基準法に抵触するような扱いが平然と行われていることが問題視されるようになりました。<br>
こういった状況を大きく変えたのが、2009年の入管法改正です。在留資格「技能実習」が設けられ、従来の研修期間がなくなったことで、入国当初から「技能実習」が可能となりました。現在の技能実習制度の原型がこの2009年入管法改正によって作られと言えるでしょう。<br>
技能実習生も労働基準法の対象となり日本人労働者と同様に残業も認められるなど技能実習の「労働」の側面がクローズアップされたと言うこともできるかと思います。<br>
次のターニングポイントが、（外国人の技能実習の適正な実施及び技能実習生の保護に関する法律(以下「技能実習法」という)が施行された2017年です(成立は2016年11月)。この法律によって外国人技能実習機構が設立され、技能実習生の保護、適正な実習の実施のための体制が一層強化されました。<br>
技能実習計画の認定制、実習実施者の届出制、監理団体の許可制など厳格化された面もありますが、一方で、実習期間の延長(3年から5年)、対象職種の増加など、技能実習生自体を増やしていきたいという意図を見てとることもできます。<br>
そして2019年4月施行の改正入管法により在留資格「特定技能」での受け入れが可能になったことで、技能実習制度は更に大きく変わっていくでしょう。技能実習法によって推進された技能実習生の保護や待遇の保証の強化はそのままに、「労働」の側面が薄れ、「研修・実習」という側面が再度押し出されるようになると予想されます。
現に、技能実習の計画認定の審査では、残業時間の規制が厳格にチェックされるようになってきています。あくまで「技能実習」は「技能の修得」という目的に沿ったものとなり、労働者を受け入れたい場合は「特定技能」で、という違いを明確にした運用が今後一般的になってくると想定されます。<br>
では、現時点での実際の受け入れ状況はどうなっているのでしょうか？<br>
今後「特定技能」への切り替えが想定されるとは言え、2019年10月末の統計では、まだ技能実習生として日本に在留している外国人の方は約38万人と多く、数ある在留資格の中でも目立って増え続けてることが分かります(技能実習生を労働力の補填として扱ってはならないことになっていますが、日本の労働力不足が背景にあることは間違いありません)。二国間協定や試験体制の不整備などで「特定技能」が思うように進んでない現状では、技能実習としての受け入れから外国人材活用をスタートさせるというのも仕方がないのかもしれません。<br>
技能実習生を受け入れる実習実施者において技能実習計画を作成し、その計画が適当であると認定を受けることによって技能実習生の受け入れが可能になります。また、受け入れ前に認定を受けたとしても、実習中に法令違反が認められた場合等は認定が取り消されますので、適正に実習を行えるよう常に環境を整備することが求められます。確かに面倒臭い点も多いですが、監理団体の力も借りて、組織体制の改善をする良いきっかけとしている実習実施者もいらっしゃいますので、ポジティブに捉えていきましょう。<br>
',
    'technical_status_of_residence' => '在留資格区分',
    'technical_residence_content' => '技能実習制度は、入国後1年目の技能を修得する第1号技能実習と2、3年目の第2号技能実習、そして4、5年目の第3号技能実習とに分類されます。<br>
在留資格でいうと、企業単独型が「技能実習1号~3号イ」、団体監理型が「技能実習1号~3号ロ」の合計6区分となります。<br>
1号から2号、2号から3号へ移行する際に、それぞれ技能検定、技能実施評価試験を受験し、合格する必要があります。<br>
',
    'technical_joining_procedure' => '入社までの手続き',
    'technical_follow' => '実習生入国までの流れ',
    'technical_japanese_side' => '日本側',
    'technical_japanese_list' => '<ol>
    <li>技能実習生受け入れの申込</li>
    <li>ネパール側でデマンドレター申請してから約1か月後、監理団体へネパール大使館よりFAXが届くFAX受領後ネパール大使館へ監理団体と受け入れ企業に関する書類を申請。(※デマンドレター許可申請)</li>
    <li>外国人技能実習機構へ技能実習計画の提出</li>
    <li>外国人技能実習機構から技能実習計画の認定</li>
    <li>地方出入国在留管理局へ在留資格の交付申請</li>
    <li>地方出入国在留管理局から在留資格認定証明書の発行</li>
    <li>ネパール大使館からデマンドレター許可の発行</li>
    <li>技能実習生入国、監理団体にて1か月研修を行い、受け入れ企業へ配属 </li>
</ol>',
    'technical_nepalese_side' => 'ネパール側',
    'technical_nepalese_list' => '<ol>
    <li>技能実習生受け入れの申込の受付</li>
    <li>受け入れ企業による技能実習生採用面接、内定、雇用契約締結</li>
    <li>監理団体から送られたデマンドレターをネパール政府に申請
申請されたデマンドレターはネパール政府から在日ネパール大使館へ送られる
</li>
    <li>外国人技能実習機構へ提出する技能実習計画書類を監理団体へ郵送</li>
    <li>在留資格認定証明書の発行を受け、在ネパール日本大使館にてビザ申請・発行</li>
    <li>技能実習生ネパール出国、監理団体にて1か月間研修を行い、受け入れ企業へ配属 </li>
</ol>',
    'technical_select_trainees' => '実習生の選抜方法',
    'technical_trainees_content' => '弊社はネパール国内の200以上の日本語学校、高等専門学校や教育機関と提携しており、卒業後に日本での 技能実習を希望する、専門的な技術や知識を身に着けた学生を 募集しております。 また弊社におきましても入校前に試験等を行い、適性のある学生を選抜しております。',
    'technical_image' => '作業効率向上のための実習生の生活習慣の教育及び訓練体制',
    'technical_video' => '外国人技能実習制度について簡単に理解できるように解説。',

//    Registration Support Agency
    'registration_topic' => '「登録支援機関」とは',
    'registration_content_before' => '<h3>１.　登録支援機関とは</h3>
登録支援機関とは、特定技能ビザ（1号）を持つ外国人に対して、職業生活上、日常生活上、社会生活上の支援を行う機関をいいます。具体的には、特定技能所属機関に委託された特定技能外国人の支援計画の作成及び実施を行います。この支援計画の実施により、受入機関に比べ弱い立場にある外国人の人権を擁護して、良質な日常生活、社会生活を確保するのが目的です。<br>
特定技能の制度には「特定技能所属機関」と「登録支援機関」という２つの機関があります。特定技能所属とは、特定技能外国人を雇用する会社（受入れ機関）です。<br>
特定技能所属機関は、特定技能外国人の職場上、日常生活上、社会上の支援をしなければいけません。特定技能外国人の支援には専門的な内容もあるため、特定技能外国人を雇用する会社「特定技能所属機関」自身で実施するのは難しいというケースもあります。<br>
簡単な言葉で言うと、登録支援機関とは特定技能所属機関に委託されて特定技能外国人の支援計画の作成・実施を行う機関です。法務省は、外国人への支援を実施する義務を、受入れ機関に課しています。いかに企業が、登録支援機関と連携して支援計画を実施できるかが、スムーズな受け入れの鍵です。<br>
登録支援機関は、2020年10月時点で5,141件登録しており、行政書士などの士業事務所の登録も多いのが特徴です。<br>
<br>
',
    'registration_content_after' => '<h3>２.　登録支援機関の支援内容</h3>
特定技能制度では、以下の支援をすることが定められています。これらの支援が自社で行うことが難しい場合は、登録支援機関に委託することになります。<br>
①事前ガイダンス<br>
雇用契約を締結した後、在留資格に関する申請をする前に行います。特定技能ビザを取得する外国人が理解できる言語で行います。労働条件、活動内容、入国手続き、保証金徴収の有無に関してガイダンスをします。通常、SkypeやZOOMを使ってのオンラインで、3時間程度のガイダンス時間になります。<br><br>
②出入国の際の送迎<br>
入国及び出国の際、保安検査場の前まで一緒に同行し、入場までを見届けます。失踪を防ぐことが目的です。<br><br>
③住居確保・生活に必要な契約支援<br>
住居の契約事項にある連帯保証人や銀行口座等の開設、携帯電話やライフラインの契約等を案内し、手続きの補助まで行います。<br><br>
④生活オリエンテーション<br>
公共機関の利用法や日本のルールやマナー、災害時の対応等について、円滑に社会生活を営めるように説明します。ご近所トラブルになりそうな騒音やゴミ出しのルールについては特にしっかりと説明します。<br><br>
⑤公的手続き等への同行<br>
必要に応じ、社会保障、税、年金などの手続きの補助を行います。<br><br>
⑥日本語学習の機会提供<br>
日本語教室等の入学案内、日本語を学習する教材の情報提供等を行います。<br><br>
⑦相談・苦情への対応<br>
職場で困っていることや、日本で生活する上での相談や苦情等に対処します。<br><br>
⑧日本人との交流促進<br>
地域のお祭りを案内したり、参加の補助等を行ったりし、特定技能外国人と地域住民との交流の場を案内するなど、日本の文化や風習などに触れ合う機会を作ります。<br><br>
⑨転職支援（人員整理等の場合）<br>
受入れ先の企業側都によって、雇用契約を解除する場合、転職先や求人先を探す手伝い等をします。<br><br>
⑩定期的な面談、行政機関への通報<br>
外国人及びその上司等と定期的に（3ヶ月に１回以上）面談し、労働基準法違反等がないか、確認します。登録支援機関は、違反があれば、通報する義務があります。<br>
では、①の事前ガイダンスの具体的内容について解説します。<br><br>
<h3>１.　事前ガイダンスの内容</h3>
・１号特定技能外国人に従事させる業務の内容、報酬の額その他の労働条件に関する事項<br>
受入れ企業と締結した「雇用契約書・雇用条件書」を使用して説明します。<br>
・日本で行うことができる活動の内容<br>
受入れ企業との雇用契約に基づいて行う「特定産業分野」に属し、相当程度の知識又は経験を必要とする技能を要する業務に従事する活動をしっかりと理解させます。<br>
・入国に当たっての手続に関する事項<br>
新たな入国の場合は、交付された在留資格認定証明書の送付を特定技能所属機関から受け、受領後に管轄の日本大使館・領事館で査証申請を行い、在留資格認定証明書交付日から３か月以内に日本に入国すること、既に在留している場合は、在留資格変更許可申請を行い、在留カードを受領する必要があることを説明します。<br>

・１号特定技能外国人又はその配偶者、直系若しくは同居の親族その他当該外国人と社会生活において密接な関係を有する者が、特定技能雇用契約に基づく当該外国人の本邦における活動に関連して、保証金の徴収その他名目のいかんを問わず、金銭その他の財産を管理されず、かつ、特定技能雇用契約の不履行について違約金を定める契約その他の不当に金銭その他の財産の移転を予定する契約の締結をしておらず、かつ、締結させないことが見込まれること<br>
保証金等の支払や違約金等に係る契約を現にしていないこと及び将来にわたりしないことについて確認します。<br>

・１号特定技能外国人に係る特定技能雇用契約の申込みの取次ぎ又は外国における特定技能１号の活動の準備に関して外国の機関に費用を支払っている場合は、その額及び内訳を十分理解して、当該機関との間で合意している必要があること<br>
支払費用の有無、支払った機関の名称、支払年月日、支払った金額及びその内訳について、「支払い費用の同意書及び明細書」を使用して確認してください。<br>

・１号特定技能外国人支援に要する費用について、直接又は間接に当該外国人に負担させないこと<br>
義務的支援に要する費用は特定技能所属機関等が負担することになっています。任意的支援に要する費用は外国人に負担させても構いません。<br>

・特定技能所属機関等が１号特定技能外国人が入国しようとする港又は飛行場において当該外国人を出迎え、特定技能所属機関の事業所（又は当該外国人の住居）までの送迎を行うこと<br>
　最寄りの空港等を案内します。一時帰国時の送迎は義務的支援ではありませんので、送迎は不要です。<br>

・１号特定技能外国人のための適切な住居の確保に係る支援の内容<br>
社宅等を貸与予定の場合は広さのほか、家賃等外国人が負担すべき金額を説明します。<br>

・１号特定技能外国人からの職業生活、日常生活又は社会生活に関する相談又は苦情の申出を受ける体制<br>
例えば、○曜日から○曜日の○時から○時まで面談・電話・電子メールの方法により相談又は苦情を受けることができること等です。<br>
特定技能所属機関等の支援担当者氏名、連絡先（メールアドレス等）が記載された支援計画を渡します。<br><br>

<h3>２.　事前ガイダンスの注意点</h3>
事前ガイダンスは3時間程度が目安になります。3時間未満になる場合は、入管局へ説明書を提出した方が良いでしょう。1時間未満では収まらない内容なので、1時間未満になってしまった場合は、実施をしていないとみなされるおそれがあります。<br><br>

事前ガイダンスはその内容が理解できなければ意味がないので、特定技能で働く予定の外国人が理解できる言語でなされることが必要です。<br><br>

また、この事前ガイダンスは雇用契約を締結した後、在留資格に関する申請をする前に行います。したがって、SkypeやZOOMなどを用いてオンラインで行うことも認められています。<br><br>

実施にあたっては、パスポートで本人確認をしっかりと行うことが必要です。また、実施後は「署名」も必要になります。<br><br>

事前ガイダンスで特に重要になるのが、安全衛生に関する説明です。しっかりと理解できているか確認することが大事です。<br><br>

',
    'registration_difference' => '特定技能1号外国人とは1号と2号の違いを表で解説',
    'registration_table_header' => '新たな在留資格である「特定技能」には、1号と2号というふたつの区分が存在します。それぞれの違いを、以下の表にまとめました。',
    'registration_table' => '(Table Pending)',
    'registration_table_footer' => '法務省の解説によれば、特定技能1号は「該当分野の相当程度の知識または経験を必要とする技能」を必要とする業務を行う外国人であり、特定技能2号は1号よりもさらに高度な熟練技術を要するものと定めています。<br>
申請条件の大きな違いは、特定技能1号は日本語試験と技術試験の両方に合格しなければいけないという点です。<br>
くわえて、家族帯同や滞在年数にも制限があります。2019年4月の特定技能ビザがスタートした時点では、受け入れは特定技能1号からはじまっています。また、特定技能1号の外国人人材を受け入れる企業・団体は、かならず支援計画を実施する必要があります。<br>
',
    'registration_video' => '特定技能１号の登録支援機関については下記の動画を見てください。'
    ,
//    company Profile

    'company_topic' => '会社概要',
    'company_japan' => '日本支社',
    'company_japan_content' => '<table class="table table-bordered">
  <tr>
    <th>商号</th>
    <th>株式会社　アルラヒム　マンパワー</th>
  </tr>
  <tr>
    <td>所在地</td>
    <td>〒471-0034<br>
愛知県豊田市小坂本町1-5-5、YAMATO BLDG 2階<br>
Tel.   050 6868 9165 <br>
Fax.  050 3452 5965<br>
Web:  www.allhrm.com<br>
E-mail:  info@allhrm.com
</td>
  </tr>
  <tr>
    <td>代表取締役</td>
    <td>山際　ジャン　</td>
  </tr>
  <tr>
    <td>営業時間</td>
    <td>営業時間	9：00～12：00 / 13：00～17：30  (土日祝日・年末年始は休業日)</td>
  </tr>
</table><br>',
    'company_main' => '本社',
    'company_main_content' => '<table class="table table-bordered">
  <tr>
    <th>会社名</th>
    <th>ALL RAHIM MANPOWER PVT.LTD</th>
  </tr>
  <tr>
    <td>設立年月日</td>
    <td>2017年2月13日</td>
  </tr>
  <tr>
    <td>住所  </td>
    <td>CHANDOL-4, KATHMANDU, NEPAL<br>

TEL. +977 1 4444419<br>

FAX. +977 1 4444429<br>

E-MAIL. info@allhrm.com<br>

WEB. www.allrahimmanpower.com
</td>
  </tr>
  <tr>
    <td>
代表取締役 CEO
</td>
    <td>山際　ジャン
    </td>
   </tr>
    <tr>
    <td>役員</td>
    <td>
    RAI AMAR JIT （代表者・ネパール国） <br>
    NEMBANG RAJ BHAKTA <br>
    JIMI RAM KUMAR <br>
    LIMBU KUMAR <br>
    LIMBU PADAM</td>
</td>
</tr>


  <tr>
    <td>事業内容</td>
    <td>労働者派遣業<br>
有料職業紹介業<br>
業務請負業<br>
冬虫夏草及びハーブの輸出入及び売買<br>
自動車部品の輸出入及び売買</td>
  </tr>
  <tr>
    <td>資本金</td>
    <td>4657.8 万円</td>
  </tr>
  <tr>
    <td>ライセンス</td>
    <td>•	人材送り出し機関　ネパール国政府、労働・雇用・社会保障省、外国人雇 局 ライセンス No. 1264/074/075 <br>
•	有料職業人材紹介　日本厚生労働省、厚生労働大臣許可 23-ユ-302528<br>
•	登録支援機関　日本出入国在留管理庁認定 22登-007058</td>
    </tr>
</table><br>',

//    JOB DATA LIST
    'job_data_id' => '求人番号',
    'job_data_title' => '件名',
    'job_data_area' => '勤務地',
    'job_data_salary_month' => '給料',
    'job_data_industry' => '業界',
    'job_data_detail' => '詳細',

//    JOB SEEKER LIST
    'job_seeker_id' => '求職者ID',
    'job_seeker_name' => '氏名',
    'job_seeker_age' => '年齢',
    'job_seeker_sex' => '性別',
    'job_seeker_nationality' => '国籍',
    'job_seeker_language' => '日本語',
    'job_seeker_looking' => '希望の職種',
    'job_seeker_details' => '詳細',

//    NEWS AND UPDATES
    'news_topic' => 'ニュース＆アップデート',
    'news_topic0' => '外国人技能実習制度について（技能実習生・これから技能実習生になる皆様へ）',
    'news_topic1' => '特定技能受け入れ手続きは下記の動画の通りです。',
    'news_topic2' => '特定技能採用コストについては下記の動画でご確認できます。',

//    CONTACT PAGE
    'contact_topic' => 'お問い合わせ',
    'contact_header' => 'ご相談内容によっては、ご対応できないケースもございます。ご理解のうえ、ご相談ください。いただいたご相談内容を弊社で検討したうえ、各種専門家から直接ご連絡がいくことがございます。',
    'contact_name' => '氏名',
    'contact_email' => 'メールアドレス',
    'contact_phone' => '電話番号',
    'contact_message' => '質問／メッセジ',
    'contact_submit' => '送信',

//  RECRUITMENT PAGE
    'recruitment_image' => 'jp',

// Employer Detail
    'employer_detail_topic' => '求人情報',
    'employer_detail_b21' => '基本情報',
    'employer_detail_b22' => '求人番号',
    'employer_detail_b23' => '役職名',
    'employer_detail_b24' => '仕事内容',
    'employer_detail_b25' => '勤務時間',
    'employer_detail_b26' => '勤務日数',
    'employer_detail_b27' => '休憩時間',
    'employer_detail_b28' => '残業平均/月',
    'employer_detail_e21' => '企業情報',
    'employer_detail_e22' => '事業所名',
    'employer_detail_e23' => '事業内容',
    'employer_detail_e24' => '所在地',
    'employer_detail_e25' => '従業員数/外国人',
    'employer_detail_e26' => '電話',
    'employer_detail_e27' => 'ファックス',
    'employer_detail_g21' => '賃金の支払い',
    'employer_detail_g22' => '時給又は基本給',
    'employer_detail_g23' => '賞与',
    'employer_detail_g24' => '昇給',
    'employer_detail_g25' => '給料日',
    'employer_detail_g26' => '寮',
    'employer_detail_g28' => '交通費',
    'employer_detail_i21' => '社会保険等',
    'employer_detail_i22' => '健康保険料',
    'employer_detail_i23' => '年金',
    'employer_detail_i24' => '雇用保険',
    'employer_detail_i25' => '所得税',
    'employer_detail_i26' => '市民税',
    'employer_detail_k21' => 'その他費用',
    'employer_detail_k22' => '家賃又は寮費',
    'employer_detail_k23' => 'インタネット費',
    'employer_detail_k24' => '作業服費',
    'employer_detail_k25' => '交通費',
    'employer_detail_k26' => 'その他',
    'employer_apply' => '応募する',

// Employee Detail
    'employee_detail_topic' => '求職者情報',
    'emploee_detail_c4' => '基本情報',
    'emploee_detail_c5' => '求職者番',
    'emploee_detail_c6' => '名前',
    'emploee_detail_c7' => '生年月日',
    'emploee_detail_c8' => '年齢',
    'emploee_detail_c9' => '性別',
    'emploee_detail_c10' => '国籍',
    'emploee_detail_c11' => '住所',
    'emploee_detail_e4' => '資格等',
    'emploee_detail_e5' => '最終学歴',
    'emploee_detail_e6' => '日本語レベル',
    'emploee_detail_e7' => ' 語学（語）',
    'emploee_detail_e8' => '特定技能試験',
    'emploee_detail_e9' => '職歴',
    'emploee_detail_g4' => 'パソコンスキル',
    'emploee_detail_g5' => 'MS。オフィススキル',
    'emploee_detail_g6' => 'グラフィックデザインおよびその他',
    // 'emploee_detail_g7' => 'パワーポイント',
    // 'emploee_detail_g8' => 'グラフィック',
    // 'emploee_detail_g9' => 'その他',
    'emploee_detail_i4' => '希望条件',
    'emploee_detail_i5' => '年収',
    'emploee_detail_i6' => '勤務地',
    'emploee_detail_i7' => '寮',
    'emploee_detail_i8' => '勤務時間',
    'emploee_detail_i9' => '勤務シフト',
    'emploee_detail_i10' => '勤務開始可能時期　年月日〜',
    'employee_apply' => '作用する',

// Employee Application Form
    'employee_application_contact' => 'お問い合わせフォーム',
    'employee_application_name' => '氏名',
    'employee_application_email' => 'メールアドレス',
    'employee_application_telephone' => '電話番号',
    'employee_application_address' => '現住所',
    'employee_application_nationality' => '国籍',
    'employee_application_subject' => '題名',
    'employee_application_message' => 'メッセージ本文',

// Employer Application
    'employer_application_name' => '企業様名',
    'employer_application_incharge' => 'ご担当者様名',
    'employer_application_url' => '企業様URL',
    'employer_application_industry' => '業種',
    'employer_application_location' => '企業様の所在地',
    'employer_application_phone' => 'お電話番号',
    'employer_application_email' => 'メールアドレス',
    'employer_application_subject' => '題名',
    'employer_application_message' => 'メッセージ本文',

// Privacy Policy
    'privacy_policy_notice' => 'お問い合わせの送信には、',
    'privacy_policy_link' => '個人情報保護方針への合意が必要です。',
    'privacy_policy_topic' => '個人情報の取扱いに関する同意書',
    'privacy_policy_content' => 'ALL RAHIM MANPOWER PVT.LTD (以下「当社」)は、個人情報については、次の通り取扱い致します。<br>
<b>個人情報の収集・利用目的</b><br>
当社は、以下の利用目的の為に個人情報を収集し利用目的の範囲内で適切に利用します。<br>
<ol>
    <li>収集</li>
    <ul>
        <li>利用目的</li>
        <li>一般労働者派遣、有料職業紹介、就職</li>
        <li>転職相談に関する求人情報の提供と連絡に関する業務</li>
        <li>契約締結に関する業務</li>
        <li>労務管理に関する業務</li>
        <li>能力開発、研修セミナー、就職関連イベント等の案内</li>
        <li>当社のサービス向上を目的とした意見、要望、情報等の提供をお願いする場合</li>
    </ul>
    <li>収集内容</li>
    <ul>
        <li>利用目的</li>
        <li>履歴書、職務経歴書(氏名、性別、生年月日、自宅住所、電話番号、保有資格、学歴、職歴等)</li>
        <li>資格証明書、スキルチェック、適性診断、雇用関係の書類、緊急時の連絡先</li>
        <li>その他、サービスの提供に必要とされる情報や健康状態に関する情報を収集する場合があります。</li>
    </ul>
</ol>
<b>個人情報の外部預託</b><br>
当社が、個人情報保護管理体制において、一定の水準に達していると認めた委託者に対しては、上記利 用目的の外部委託をするために個人情報を預託することがあります。<br>
<b>個人情報の第三者への提供</b><br>
当社では、外部預託ならびに下記の場合を除き、当該登録者の同意なしに個人情報を第三者へ開示・提 供することはありません。<br>
<ol>
    <li>法令に基づく場合</li>
    <li>生命、身体又は財産の保護の為に必要がある場合にあって、本人の同意を得ることが困難であると 判断した場合</li>
</ol>
<b>個人情報の開示等</b><br>
<ol>
    <li>開示対象個人情報 当社は、本人から、自己に関する開示対象個人情報について、開示請求があった場合は速やかに 対応します。</li>
    <li>開示請求手続 本人であることを運転免許証や健康保険被保険者証など公的証明書によって確認します。</li>
</ol>
<b>個人情報の訂正(追加、削除を含む)、利用停止について</b><br>
本人からの個人情報の訂正(追加、削除を含む)、利用停止、または、第三者への提供の停止の希望に対 して遅滞なく対応いたします。<br>
<b>情報提供の任意性について</b><br>
提供いただく個人情報は、登録者の任意によるものです。但し、当社が必要とする個人情報を提供頂け ない場合や内容に不足がある場合には、適正なお仕事の紹介が出来ないことをご了承ください。<br><br>


<b>個人情報の返却について</b><br>
当社に提供頂きました個人情報につきましては、書類、データを問わず、いかなる媒体のものでも返却 はいたしません。当社が責任をもって破棄致します。<br>
<b>個人情報の第三者への提供(追記)</b><br>
就職先・派遣先から求められた場合、保有資格・健康状態等に関する情報を郵送、FAX、電子メールにて提供 します。<br>

',
    'privacy_policy_footer' => '
ALL RAHIM MANPOWER PVT.LTD<br>

<b>以上の個人情報の取扱いに同意します。</b>
',

    'slider_title_footer' => '関連リンク',

//    Techchnology Content
    'tech_content' => '

    <b>在留資格「技術・人文知識・国際業務」について解説！できる業務・できない業務は？</b></br>
「技術・人文知識・国際業務」は就労できる在留資格の代表格です。しかし、実はが、対応できない業務もあることをご存知ですかります？<br>
今回は、在留資格「技術・人文知識・国際業務」についての基本知識や、どのような業務ができる資格なのか、申請する条件や方法、企業が知っておきたい注意点などを解説します。<br><br>

<b>１.「技術・人文知識・国際業務」とは</b></br>
「技術・人文知識・国際業務」は、どのような在留資格なのでしょうか。また、どのような仕事に従事できるのでしょうか。<br>
以下で在留資格「技術・人文知識・国際業務」の概要、就労可能・不可能な業務について紹介していきましょう。<br>
「技術・人文知識・国際業務」は、海外の「ワーキングビザ」に相当するものです。外国人材が来日して働くことで、外国人労働者が保有している専門的な知識や技術を日本へ還元することが目的の在留資格です。特定技能のような人手不足を解消することを目的とした在留資格ではありません。<br>

<b>専門知識を活かした業務をするための在留資格</b></br>
「技術・人文知識・国際業務」は、自然科学や人文科学などの専門知識や、外国の文化についての知識が必要な業務をおこなうための在留資格です。<br>
「技術・人文知識・国際業務」でできる業務は、出入国在留管理庁によって以下のように定義されています。
「本邦の公私の機関との契約に基づいて行う理学，工学その他の自然科学の分野若しくは法律学，経済学，社会学その他の人文科学の分野に属する技術若しくは知識を要する業務又は外国の文化に基盤を有する思考若しくは感受性を必要とする業務に従事する活動」<br>
<a href="http://www.moj.go.jp/isa/applications/procedures/nyuukokukanri07_00089.html">（出典：技術・人文知識・国際業務｜出入国在留管理庁）</a><br>
つまり、専門知識を必要としない業務や、外国人本人の学歴・職歴や文化などと関連しない業務の場合、「技術・人文知識・国際業務」には当てはまりません。<br><br>

<b>就労制限に注意！「技術・人文知識・国際業務」でできる業務とは</b></br>
「技術・人文知識・国際業務」では、外国人が学んできた知識や、これまでの仕事で培ってきた経験、母国の文化や言語に関する知識と関連性のある業務であれば従事することが可能です。しかし、就労制限（従事できない業務）もありますので、具体的にどのような職種であれば就労可能なのか見ていきましょう。<br>
<b>【従事できる職種の一例】<br>
•	技術……機械工学の技術者、システムエンジニアなど<br>
•	人文知識……企画、営業、経理など<br>
•	国際業務……通訳、翻訳、デザイナーなど</b><br>
ただし、上記の職種であれば在留資格を取得できるというわけではありません。外国人本人のこれまでの経歴と、これから就く業務との関連性があるかどうかが最も重要なポイントとなります。これらのポイントが押さえられていないと、申請が不許可になる可能性が高いでしょう。<br><br>

<b>「技術・人文知識・国際業務」では単純労働はできない</b></br>
日本人を雇用する場合は、単純労働（例：ホテルであればベッドメイキングなど）も含む業務をさせることがあるでしょう。しかし、「技術・人文知識・国際業務」の外国人には、原則としてそのような単純労働をさせることができません（新人研修の一環として単純労働が含まれている場合でも、事前に出入国在留管理庁に相談しておいた方が良いでしょう）。<br>
単純労働は、専門知識を必要としない業務です。「技術・人文知識・国際業務」は、専門知識を必要とする業務に就くための在留資格であるため、単純労働をおこなうことは認められていないのです。<br>
審査は出入国在留管理庁が行い、法務大臣の裁量となる範囲なので、単純労働の線引きは難しいですが、たとえば工場でのライン作業や飲食店での接客作業などは単純労働にあたります。<br>
<b>業務によっては在留資格「特定技能」が適している場合も</b></br>
もし、単純労働を含む業務を外国人に担当させたいのであれば、在留資格「特定技能」が適している場合もあります。特定技能は、「技術・人文知識・国際業務」よりも対応できる業務が幅広く、大学卒業などの学歴の条件もないため、採用の門戸を広げやすいことが特徴です。<br>
試験に合格する必要はありますが、任せたい業務内容によっては、「特定技能」を検討してみるのも一つの方法です。<br>
特定技能について、詳しくは過去の記事をご覧ください。<br><br>

<b>2.「技術・人文知識・国際業務」の申請条件と許可が下りるまでの期間</b></br>
「技術・人文知識・国際業務」を申請するためには、学歴などの条件が必要です。<br><br>

<b>「技術・人文知識・国際業務」を申請するために必要な条件とは<br>
学歴（職歴）と業務内容の関連性</b></br>
学歴（職歴）と業務内容との関連性は、最も重要なポイントです。外国人本人の専門的な知識やスキル、感受性を活かせる業務内容ではない場合は、基本的に「技術・人文知識・国際業務」の在留資格は取得できません。<br>
<b>本人の経歴</b></br>
学歴は海外か日本の大学卒業、もしくは日本の専門学校卒業以上である必要があります。海外の大学卒の場合は「日本の大学卒に相当する」ということを証明する必要があり、海外の専門学校卒では、学歴の条件は満たせません。<br>
必要となる学歴を満たせない場合、「技術」「人文知識」では実務経験（職歴）が10年以上、「国際業務」は3年以上で条件を満たすことができます。<br>
<b>企業の経営状態</b></br>
受け入れる企業の経営状態が安定しているかどうかも審査されます。<br>
<b>給与の水準</b></br>
雇用条件については、日本人と同等かそれ以上の給与であることが必要です。<br><br>

<b>「技術・人文知識・国際業務」を申請する流れ</b></br>
「技術・人文知識・国際業務」は、以下の流れで申請します。<br>
<b>海外から直接採用し日本に呼び寄せる場合</b></br>
1.	企業が外国人と雇用契約を締結する<br>
2.	企業が「在留資格認定証明書交付申請」をおこなう<br>
3.	「在留資格認定証明書」を外国人本人に送付する<br>
4.	外国人本人が日本大使館に査証（ビザ）を申請する<br>
5.	来日・就労開始<br>
<b>日本にいる外国人を採用する場合（留学生などの場合）</b></br>
1.	企業が外国人と雇用契約を締結する<br>
2.	外国人が「在留資格変更許可申請」をおこなう<br>
3.	就労開始<br>
<b>日本国内の他社で働いていた外国人を採用する場合</b></br>
1.	企業が外国人と雇用契約を締結する<br>
2.	外国人が「就労資格証明書交付申請」を行う<br>
3.	在留資格を変更することなく、新しい仕事ができることを確認（もし在留資格を変更しなければならない場合は、外国人が「在留資格変更許可申請」を行う）<br>
4.	就労開始<br><br>

<b>申請から許可が下りるまでの期間は他の在留資格と同じく30日以上かかることがある</b></br>
外国人を海外から呼び寄せて採用する場合は、「在留資格認定証明書交付申請」という手続きを行います。留学生の在留資格を変更して採用する場合は、「在留資格変更許可申請」という手続きが必要です。<br>
「在留資格認定証明書交付申請」は、大体40日弱程度、在留資格変更許可申請は40日から50日程度かかります。また、申請の前段階（書類作成や添付書類の収集）には、60～120日程度がかかります。<br>
これら2つの詳しい処理期間については別記事で解説しましたので、参照してください。<br>
関連記事：就労ビザの在留期間は何年？審査には何日必要？<br><br>

<b>3.「技術・人文知識・国際業務」の外国人を採用する際に注意すべきポイント</b></br>
「技術・人文知識・国際業務」の外国人を採用し、働いてもらう上で注意したい点をご紹介します。<br><br>

<b>学歴（職歴）と業務との関連性が必要</b></br>
「技術・人文知識・国際業務」の在留資格で外国人に働いてもらう場合、最重要ポイントは学歴（職歴）と業務の関連性です。<br>
大学で情報科学を専攻したのでシステムエンジニアとして働く、大学で法律学を学んだので日本の法律事務所に就職し弁護士の補助職員として働く、というように大学（あるいは日本の専門学校）で勉強したことと、業務内容が関係していなければいけません。<br><br>

<b>社内の異動に伴う業務変更に注意</b></br>
社内の異動に伴って業務内容を変更する場合には、「異動後の業務内容が在留資格にあっているかどうか」に十分な注意が必要です。<br>
単純労働にあたる場合はもちろん不可能ですが、技術・人文知識・国際業務の資格の中での変更についてはケースバイケースとなるため、念のため出入国在留管理庁に確認しましょう。<br>
一例として、システムエンジニアから、海外向けの営業に配置換えをした場合を考えてみます。この場合、在留期間の更新を申請するときに、改めて業務内容と、本人の職歴や実務経験が関連しているかどうかを審査されることになります。海外向けの営業に必要な能力が認められない場合は、不許可になることがあります。<br>
実務経験と業務の関連性が薄い場合など、ケースによっては不許可になる可能性もあるので、不安な場合は、異動させる前に専門の行政書士に相談することをおすすめします。<br><br>

<b>更新時期に注意</b></br>
次の在留期間更新申請がいつなのか、企業側も把握しておくことが重要です。「技術・人文知識・国際業務」の在留期間は、3カ月、1年、3年、5年ですが、初めて申請するタイミングでは1年更新となる場合が多いです。<br>
万が一期限を超えて在留してしまうと、不法滞在になってしまい、不法滞在の外国人を雇用していると、企業も「不法就労助長罪」に問われる可能性があります。<br><br>

<b>副業アルバイトはできるが資格外活動許可が必要な場合がある</b></br>
社内規定でアルバイトが許容されていることが前提になりますが、アルバイトをすることも可能です。アルバイトの内容は、「技術・人文知識・国際業務」で許可されたものでなければなりません。アルバイトをする場合は「資格外活動許可」が必要です。<br><br>

<b>副業として自営をすることはできない</b></br>
自分でビジネスを始めて収入を得ることは、「技術・人文知識・国際業務」で認められた活動の範囲外と考えられます。その場合には、資格外活動許可を得ていたとしても副業はできません。<br><br>


<b>4.まとめ</b></br>
今回は、「技術・人文知識・国際業務」でできる業務とできない業務について紹介しました。また、申請する条件と、申請方法についても説明しました。<br>
「技術・人文知識・国際業務」は、在留期間の更新回数の制限がなく、家族の帯同もできるため、求職者にとって人気の在留資格です。<br>
しかし、年々審査が厳しくなっており、以前であれば許可がおりたケースであっても、現在は不許可となることもあります。新たな在留資格ができたことの影響もあるかもしれません。中でも、「技術・人文知識・国際業務」は、外国人本人の学歴（もしくは職歴）と、業務との関連性が重要視され、認められない場合は不許可になる事例が多数みられます。<br>
自社では関連性があると思っていても、出入国在留管理庁は関連性がないと判断されることもあり、できるだけ、客観的に関連性を証明する必要があります。出入国在留管理庁の見解と違う見解で書類を作成すると、不許可になる可能性が高くなるでしょう。<br>
自分がどう思うのかという点よりも、毎日様々な申請を取り扱う出入国在留管理庁の職員が読んだときに、「なるほど、学歴と業務内容との関連は確かにある」と納得できるような内容の書類作成が大事です。<br>
不安な場合は、在留資格に詳しい行政書士か、出入国在留管理局に問い合わせることをおすすめします。<br>
<a href="http://www.moj.go.jp/isa/applications/procedures/nyuukokukanri07_00089.html">（出典：技術・人文知識・国際業務｜出入国在留管理庁）</a>


    ',
];
